
[
    {
      "id": 1,
      "title": "Giới thiệu",
      "timeRelease": 1741804800000,
      "image": "https://cdn3748.cdn-template-4s.com/thumbs/tin-tuc/blog-7_thumb_720_thumb_350.webp",
      "content": [
        {
          "text": "Chúng tôi có kinh nghiệm hơn 36 năm trong ngành nghiên cứu, sản xuất và phân phối bút viết, văn phòng phẩm, học cụ và dụng cụ mỹ thuật. Chúng tôi cung cấp các mặt hàng cho nhiều đối tượng khách hàng khác nhau, từ học sinh, sinh viên, giới văn phòng, từ sản phẩm cao cấp cho đến các loại bút viết phổ thông. Tất cả đều được tập đoàn Thiên Long nghiên cứu, sản xuất và phân phối."
        },
        {
          "image": "https://cdn3039.cdn-template-4s.com/media/banner/1200x516_9608a3ee720a42f2ba378d95529c7693.webp"
        },
        {
          "subTitle": "Định hướng hoạt động",
          "text": "ra đời với mong muốn mang sự tiện lợi cho khách hàng có nhu cầu văn phòng phẩm, học cụ, sản phẩm mỹ thuật có thể dễ dàng tiếp cận và chọn mua sản phẩm một cách nhanh chóng. Ngoài ra, còn mong muốn thay đổi thói quen tiêu dùng chọn mua văn phòng phẩm truyền thống, đem đến cho khách hàng một hệ thống cung cấp các sản phẩm văn phòng, giáo dục trực tuyến một nơi uy tín và đáng tin cậy.\nĐặt mục tiêu trở thành sàn thương mại điện tử hàng đầu Việt Nam chuyên về sản phẩm văn phòng, học cụ, dụng cụ mỹ thuật và tất cả các sản phẩm liên quan đến giáo dục"
        },
        {
          "subTitle": "Giá trị mang đến cho khách hàng",
          "text": "xác định luôn trung thành với những giá trị cốt lõi của mình để luôn là sự lựa chọn hàng đầu của người tiêu dùng:\n- Hệ thống sản phẩm phong phú và đa dạng.\n- Thanh toán bảo mật, an toàn.\n- Giao hàng nhanh chóng trong 48 giờ.\n- Nền tảng công nghệ hiện đại, giao dịch thuận tiện nhanh chóng."
        },
        {
          "subTitle": "Hệ thống phân phối",
          "text": "Dựa vào hệ thống phân phối hơn 65.000 điểm bán trên toàn quốc, hơn 160 Nhà Phân Phối, 2 tổng kho tại Miền Bắc và Miền Nam được vận hành bởi 4 Công ty thương mại có trụ sở tại Hà Nội, Đà Nẵng, TP. Hồ Chí Minh, Thiên Long sở hữu một nền tảng vững chắc trong việc xây dựng và phát triển hoạt động thương mại điện tử. Bên cạnh đó, hệ thống quản lý phân phối DMS của Thiên Long đã được chính thức được vận hành, Thiên Long càng có nhiều lợi thế để nâng cao chất lượng bán hàng trực tuyến phục vụ nhu cầu của khách hàng trên khắp nước Việt Nam."
        }
      ]
    },
    {
      "id": 2,
      "title": "Những công dụng của bút bi vô cùng tiện ích",
      "timeRelease": 1665360000000,
      "image": "https://cdn3748.cdn-template-4s.com/thumbs/tin-tuc/blog-6_thumb_720_thumb_350.webp",
      "content": [
        {
          "text": "Ngày nay, mua hàng trực tuyến ngày càng phổ biến. Ngoài việc mang đến nhiều lợi ích, thì mua hàng online tại Bitex còn giúp tiết kiệm thời gian và tối giản chi phí. Vậy, bạn đã biết quy trình mua hàng online tại Bitex chưa. Nếu chưa, hãy theo dõi bài viết ngay nhé!"
        },
        {
          "subTitle": "1. Hướng dẫn quy trình mua hàng online tại BITEXSHOP",
          "text": "Bitex là một sàn giao dịch tiền điện tử và cung cấp dịch vụ mua hàng trực tuyến. Dưới đây là quy trình tổng quan:"
        },
        {
          "subTitle": "1.1 Tìm kiếm sản phẩm mà bạn muốn mua trên website BITEXSHOP",
          "text": "Thao tác tìm kiếm sản phẩm rất đơn giản, là bạn chỉ cần khởi động trình duyệt và tìm kiếm tên sản phẩm. Sau khi nhấn nút \"Tìm kiếm\", thì sẽ cho ra kết quả sản phẩm bạn cần tìm đang được bán trên website với giá bao nhiêu.\n- Ví dụ minh họa: vào wesite bitexshop.com, tìm kiếm \"máy tính casio\" sẽ xuất hiện những kết quả để bạn lựa chọn."
        },
        {
          "subTitle": "1.2 Xem kỹ về thông tin mặt hàng sản phẩm bạn muốn mua",
          "text": "Nếu bạn hài lòng với một mặt hàng được đề xuất trong phần trên website, bạn hãy nhấp vào mặt hàng đó để xem chi tiết."
        },
        {
          "subTitle": "1.3 Thêm sản phẩm mặt hàng ưng ý vào giỏ hàng",
          "text": "Tính năng giỏ hàng được sử dụng rất phổ biến trên trang mua sắm trực tuyến tại Bitex. Bạn chỉ cần nhấp vào nút/biểu tượng thêm vào giỏ hàng và sản phẩm của bạn sẽ tự động được thêm vào danh sách chờ.\nSau đó, là bạn có thể thanh toán hoặc xem thêm sản phẩm và cung cấp của Bitex. Sau khi quyết định sản phẩm muốn mua, tiếp đến bạn nên chọn thêm mẫu mã, màu sắc, số lượng và phương thức vận chuyển và phương thức thanh toán.\nMua hàng online bạn cần chọn mặt hàng và thêm vào giỏ hàng"
        },
        {
          "subTitle": "1.4 Hoàn tất thanh toán tiền hàng",
          "text": "Đây có thể coi là bước cuối cùng trong quy trình mua hàng trực tuyến tại Bitex. Sau khi chọn được sản phẩm ưng ý và hoàn tất các thủ tục trước đó, thì bạn sẽ tiến hành thanh toán tiền hàng."
        },
        {
          "subTitle": "2. Những tiện ích khi mua sắm hàng online tại Bitex",
          "text": "Bitex là một sàn giao dịch điện tử và nền tảng thanh toán đa năng. Khi mua hàng tại Bitex, sẽ có một số tiện ích mà bạn có thể tận hưởng đó là:\nBitex cung cấp các sản phẩm chất lượng, luôn cập nhật mẫu mã mới. Điều này cho phép bạn chọn lựa sản phẩm phù hợp với nhu cầu và mục tiêu đầu tư của mình.\nBitex tạo ra một môi trường giao dịch an toàn và đáng tin cậy nhất. Bitex áp dụng các biện pháp bảo mật cao nhằm đảm bảo an toàn cho tài sản của người dùng.\nNgồi nhà săn được hàng sale, hàng tốt, giá hời và nhiều chương trình ưu đãi hấp dẫn chỉ có tại Bitex.\nTiết kiệm thời gian chi phí đi lại của khách hàng không cần giang nắng hay phải đội mưa và không phải mang vác hàng hóa nặng.\nSản phẩm luôn đảm bảo chính hãng, chất lượng và luôn cập nhật mẫu mới thường xuyên.\nBitex cung cấp một hệ thống thanh toán linh hoạt và cho phép bạn chọn nhiều phương thức thanh toán khác nhau. Bạn có thể sử dụng tiền mặt hoặc chuyển khoản ngân hàng, ví điện tử hoặc là thẻ tín dụng để mua hàng.\nBitex coi trọng việc cung cấp dịch vụ khách hàng tốt nhất cho người tiêu dùng. Họ có đội ngũ hỗ trợ chuyên nghiệp và tận tâm, luôn sẵn sàng giải đáp mọi thắc mắc và hỗ trợ bạn trong quá trình giao dịch."
        },
        {
          "subTitle": "3. Mua hàng online tại website Bitex giao tận nhà, ưu đãi lớn",
          "text": "Trong cuộc sống hiện đại ngày nay, thì ai cũng bận rộn với công việc và sự nghiệp của mình. Nắm bắt được nhu cầu của người tiêu dùng, Bitex với dịch vụ giao hàng và thu tiền tận nhà cho khách hàng. Chỉ cần lên website: https://bitexshop.com/ tìm kiếm sản phẩm muốn mua, đặt hàng và chờ nhận hàng.\nTrang web của Bitex có đầy đủ thông tin bạn cần từ thông tin sản phẩm cho đến giá cả, hình ảnh sản phẩm, hướng dẫn sử dụng và bảo hành sản phẩm. Bạn chỉ cần bỏ ra một chút thời gian để tham khảo và lựa chọn cho mình sản phẩm phù hợp. Tiếp đến, là đặt hàng và chờ nhận hàng.\nHiện tại, Công ty Cổ phần Xuất Nhập Khẩu Bình Tây (BITEX) là nhà sản xuất các sản phẩm đồ dùng học tập và văn phòng phẩm tại Việt Nam và sở hữu sản phẩm chất lượng cao đến từ các nhãn hiệu nổi tiếng Smartkids, Officetex, Pilot, B.bag…. Công ty chuyên cung cấp đồ dùng học tập, thiết bị và văn phòng phẩm chất lượng cao và đảm bảo an toàn khi sử dụng. Đối với các mặt hàng mua tại Bitex bị lỗi do nhà sản xuất bạn có thể đổi trả sản phẩm trong vòng 14 ngày kể từ ngày mua hàng."
        }
      ]
    },
    {
      "id": 3,
      "title": "Bộ sưu tập mới của Erin Condren Pride Month",
      "timeRelease": 1665360000000,
      "image": "https://cdn3748.cdn-template-4s.com/thumbs/tin-tuc/blog-2_thumb_720_thumb_350.webp",
      "content": [
        {
          "text": "Công ty VPP được thành lập từ năm 2000 kinh nghiệm trong lĩnh vực hoạt động văn phòng phẩm online và trực tiếp. Đội ngũ nhân viên có năng lực, nhiệt tình và tận tuỵ với công việc, hoạt động với phương trâm \"Lợi ích của khách hàng luôn đặt lên hàng đầu\".\nHiện nay với công nghệ Internet phổ biến toàn cầu - Văn phòng phẩm VPP hoạt động với mục tiêu phục vụ tốt nhất nhu cầu của Quý khách hàng với tiêu chí là \"Xem gì mua lấy\"\n* Bán văn phòng phẩm online nhắm đáp ứng nhu cầu xem hình ảnh các sản phẩm trực tiếp để biết chính xác nhu cầu đặt hàng của mình. Chính vì vậy VPP tạo kênh bán hàng văn phòng phẩm online nhằm phục vụ tốt nhất, tối đã hoá lợi ích cho khách hàng.\n* Hình thức giao hàng: Giao hàng tận nơi theo yêu cầu của Quý khách hàng\n* Thời gian giao hàng: Ngay sau khi nhận được đơn đặt hàng từ phía Quý khách hàng\n* Trường hợp Quý công ty yêu cầu cung cấp một số mặt hàng mà hiện tại Công ty VPP không có hoặc hết hàng, chúng tôi sẽ ra ngoài thị trường tìm đúng chủng loại, chất lượng mặt hàng mà Quý công ty yêu cầu, với giá cả cạnh tranh nhất.\n* Trong trường hợp (nếu có) Quý công ty khiếu nại sản phẩm kém chất lượng, Công ty VPP sẽ đổi lại mặt hàng theo đúng chất lượng mà Quý công ty yêu cầu. Nếu sản phẩm đó gây thiệt hại đến lợi ích kinh tế của Quý công ty, Công ty VPP sẽ chịu trách nhiệm đền bù đối với hậu quả của mặt hàng kém chất lượng đó gây ra."
        }
      ]
    },
    {
      "id": 4,
      "title": "7 Mẹo tẩy bút chì trên tường sạch bóng, không để lại dấu vết",
      "timeRelease": 1665360000000,
      "image": "https://cdn3748.cdn-template-4s.com/thumbs/tin-tuc/blog-9_thumb_720_thumb_350.webp",
      "content": [
        {
          "text": "Công ty VPP được thành lập từ năm 2000 kinh nghiệm trong lĩnh vực hoạt động văn phòng phẩm online và trực tiếp. Đội ngũ nhân viên có năng lực, nhiệt tình và tận tuỵ với công việc, hoạt động với phương trâm \"Lợi ích của khách hàng luôn đặt lên hàng đầu\".\nHiện nay với công nghệ Internet phổ biến toàn cầu - Văn phòng phẩm VPP hoạt động với mục tiêu phục vụ tốt nhất nhu cầu của Quý khách hàng với tiêu chí là \"Xem gì mua lấy\"\n* Bán văn phòng phẩm online nhắm đáp ứng nhu cầu xem hình ảnh các sản phẩm trực tiếp để biết chính xác nhu cầu đặt hàng của mình. Chính vì vậy VPP tạo kênh bán hàng văn phòng phẩm online nhằm phục vụ tốt nhất, tối đã hoá lợi ích cho khách hàng.\n* Hình thức giao hàng: Giao hàng tận nơi theo yêu cầu của Quý khách hàng\n* Thời gian giao hàng: Ngay sau khi nhận được đơn đặt hàng từ phía Quý khách hàng\n* Trường hợp Quý công ty yêu cầu cung cấp một số mặt hàng mà hiện tại Công ty VPP không có hoặc hết hàng, chúng tôi sẽ ra ngoài thị trường tìm đúng chủng loại, chất lượng mặt hàng mà Quý công ty yêu cầu, với giá cả cạnh tranh nhất.\n* Trong trường hợp (nếu có) Quý công ty khiếu nại sản phẩm kém chất lượng, Công ty VPP sẽ đổi lại mặt hàng theo đúng chất lượng mà Quý công ty yêu cầu. Nếu sản phẩm đó gây thiệt hại đến lợi ích kinh tế của Quý công ty, Công ty VPP sẽ chịu trách nhiệm đền bù đối với hậu quả của mặt hàng kém chất lượng đó gây ra."
        }
      ]
    }
  ]